Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# composer.scope.region.noCountryReason
source: Regional threads need a verified country. Yours appears once your ID is verified.
ar: السلاسل الإقليمية تحتاج إلى دولة موثّقة. وتظهر دولتك بعد توثيق هويتك.
bn: আঞ্চলিক থ্রেডের জন্য ভেরিফায়েড দেশ লাগে। আইডি ভেরিফাই হলে আপনারটি দেখা যাবে।
ca: Els fils regionals necessiten un país verificat. El teu apareixerà quan el teu document estigui verificat.
cs: Regionální vlákna vyžadují ověřenou zemi. Tvoje se objeví po ověření dokladu.
da: Regionale tråde kræver et verificeret land. Dit vises, når dit id er verificeret.
de: Regionale Threads brauchen ein verifiziertes Land. Deines erscheint, sobald dein Ausweis verifiziert ist.
el: Τα περιφερειακά νήματα απαιτούν επαληθευμένη χώρα. Η δική σου εμφανίζεται μόλις επαληθευτεί η ταυτότητά σου.
es: Los hilos regionales necesitan un país verificado. El tuyo aparecerá cuando tu documento esté verificado.
fi: Aluekohtaiset ketjut vaativat vahvistetun maan. Omasi näkyy, kun henkilöllisyystodistuksesi on vahvistettu.
fr: Les discussions régionales nécessitent un pays vérifié. Le vôtre apparaîtra une fois votre pièce d’identité vérifiée.
he: שרשורים אזוריים דורשים מדינה מאומתת. שלך תופיע אחרי שתעודת הזהות שלך תאומת.
hi: क्षेत्रीय थ्रेड के लिए सत्यापित देश ज़रूरी है। आपकी ID सत्यापित होने पर आपका देश दिखेगा।
hr: Regionalne niti zahtijevaju potvrđenu zemlju. Tvoja će se pojaviti kad ti se isprava potvrdi.
hu: A regionális szálakhoz hitelesített ország kell. Az öné az azonosítód hitelesítése után jelenik meg.
id: Utas regional membutuhkan negara terverifikasi. Negaramu muncul setelah identitasmu terverifikasi.
it: Le discussioni regionali richiedono un paese verificato. Il tuo comparirà quando il tuo documento sarà verificato.
ja: 地域スレッドには認証済みの国が必要です。IDが認証されると表示されます。
ko: 지역 스레드에는 인증된 국가가 필요해요. 신분증이 인증되면 내 국가가 표시돼요.
ml: മേഖലാ ത്രെഡുകൾക്ക് പരിശോധിച്ച രാജ്യം വേണം. ഐഡി പരിശോധിച്ചാൽ നിങ്ങളുടേത് ദൃശ്യമാകും.
ms: Utas serantau memerlukan negara yang disahkan. Negara anda muncul setelah ID anda disahkan.
nb: Regionale tråder krever et verifisert land. Ditt vises når ID-en din er verifisert.
nl: Regionale threads hebben een geverifieerd land nodig. Het jouwe verschijnt zodra je identiteitsbewijs is geverifieerd.
pl: Wątki regionalne wymagają zweryfikowanego kraju. Pojawi się on po weryfikacji Twojego dokumentu.
pt_br: Fios regionais exigem um país verificado. O seu aparecerá depois que seu documento for verificado.
pt_pt: As conversas regionais exigem um país verificado. O seu aparece depois de o seu documento ser verificado.
ro: Conversațiile regionale cer o țară verificată. A ta apare după verificarea actului.
ru: Для региональных обсуждений нужна проверенная страна. Ваша появится после проверки документа.
sk: Regionálne vlákna vyžadujú overenú krajinu. Tá sa u teba objaví po overení dokladu.
sv: Regionala trådar kräver ett verifierat land. Ditt visas när ditt id är verifierat.
ta: பிராந்திய உரையாடல்களுக்குச் சரிபார்க்கப்பட்ட நாடு தேவை. உங்கள் அடையாளம் சரிபார்க்கப்பட்டதும் உங்கள் நாடு தோன்றும்.
te: ప్రాంతీయ థ్రెడ్‌లకు ధృవీకరించబడిన దేశం అవసరం. మీ ID ధృవీకరించబడిన తర్వాత మీది కనిపిస్తుంది.
th: เธรดระดับภูมิภาคต้องมีประเทศที่ยืนยันแล้ว ของคุณจะปรากฏเมื่อบัตรของคุณได้รับการยืนยัน
tr: Bölgesel konuşmalar için doğrulanmış bir ülke gerekir. Sizinki, kimliğiniz doğrulanınca görünür.
uk: Для регіональних обговорень потрібна верифікована країна. Ваша з’явиться після верифікації документа.
ur: علاقائی تھریڈز کے لیے تصدیق شدہ ملک ضروری ہے۔ آپ کا شناختی کارڈ تصدیق ہونے پر آپ کا ملک ظاہر ہو جائے گا۔
vi: Chuỗi theo khu vực cần một quốc gia đã xác minh. Quốc gia của bạn sẽ hiện khi giấy tờ được xác minh.
zh_hans: 地区对话串需要已验证的国家。证件通过验证后，你的国家就会显示。
zh_hant: 地區串文需要已驗證的國家。證件通過驗證後，你的國家就會出現。

# composer.scope.region.outsideReason
source: %1$@ isn't in %2$@, and a %3$@ thread can only be replied to from inside the region.
ar: %1$@ ليست ضمن %2$@، وسلسلة %3$@ لا يمكن الرد عليها إلا من داخل المنطقة.
bn: %1$@ %2$@-এর মধ্যে নয়, আর %3$@ থ্রেডে শুধু অঞ্চলের ভেতর থেকে উত্তর দেওয়া যায়।
ca: %1$@ no és a %2$@, i a un fil de %3$@ només s'hi pot respondre des de dins de la regió.
cs: Země %1$@ není v oblasti %2$@ a na vlákno %3$@ lze odpovídat jen z oblasti samotné.
da: %1$@ ligger ikke i %2$@, og en %3$@-tråd kan kun besvares inde fra regionen.
de: %1$@ gehört nicht zu %2$@, und auf einen Thread für %3$@ kann nur aus der Region geantwortet werden.
el: Η χώρα %1$@ δεν ανήκει στην περιοχή %2$@ και σε ένα νήμα %3$@ μπορούν να απαντήσουν μόνο από μέσα από την περιοχή.
es: %1$@ no está en %2$@, y a un hilo de %3$@ solo se puede responder desde dentro de la región.
fi: %1$@ ei ole alueella %2$@, ja ketjuun %3$@ voi vastata vain alueen sisältä.
fr: %1$@ n’est pas dans la zone %2$@, et on ne peut répondre à une discussion %3$@ que depuis l’intérieur de la région.
he: %1$@ אינה ב-%2$@, ואפשר להגיב לשרשור של %3$@ רק מתוך האזור.
hi: %1$@ %2$@ में नहीं है, और %3$@ थ्रेड पर जवाब केवल इसी क्षेत्र के अंदर से दिया जा सकता है।
hr: %1$@ nije u regiji %2$@, a na nit regije %3$@ može se odgovarati samo iz same regije.
hu: %1$@ nem tartozik ide: %2$@, a(z) %3$@ szálra pedig csak a régión belülről lehet válaszolni.
id: %1$@ tidak termasuk di %2$@, dan utas %3$@ hanya bisa dibalas dari dalam kawasan.
it: %1$@ non è in %2$@, e a una discussione %3$@ si può rispondere solo dall'interno della regione.
ja: %1$@は%2$@に含まれません。%3$@のスレッドには、その地域内からのみ返信できます。
ko: %1$@은(는) %2$@에 속하지 않으며, %3$@ 스레드에는 해당 지역 안에서만 답글을 달 수 있어요.
ml: %1$@ %2$@-ൽ ഉൾപ്പെടുന്നില്ല, %3$@ ത്രെഡിന് മേഖലയ്ക്കുള്ളിൽ നിന്ന് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: %1$@ tiada dalam %2$@, dan utas %3$@ hanya boleh dibalas dari dalam rantau itu.
nb: %1$@ er ikke i %2$@, og en %3$@-tråd kan bare besvares fra innenfor regionen.
nl: %1$@ ligt niet in %2$@, en op een %3$@-thread kan alleen vanuit de regio worden gereageerd.
pl: Kraj %1$@ nie należy do: %2$@, a na wątek „%3$@” można odpowiadać tylko z terenu tego regionu.
pt_br: %1$@ não está em %2$@, e um fio de %3$@ só pode ser respondido de dentro da região.
pt_pt: %1$@ não está em %2$@, e só se pode responder a uma conversa de %3$@ a partir da região.
ro: %1$@ nu face parte din %2$@, iar la o conversație %3$@ se poate răspunde doar din interiorul regiunii.
ru: Страна %1$@ не входит в регион %2$@, а отвечать на обсуждение «%3$@» можно только изнутри региона.
sk: %1$@ nepatrí do regiónu %2$@ a na vlákno %3$@ možno odpovedať iba z vnútra regiónu.
sv: %1$@ ligger inte i %2$@, och en %3$@-tråd kan bara besvaras inifrån regionen.
ta: %1$@ என்பது %2$@ இல் இல்லை; %3$@ உரையாடலுக்குப் பிராந்தியத்துக்குள் இருந்து மட்டுமே பதிலளிக்க முடியும்.
te: %1$@ అనేది %2$@లో లేదు, %3$@ థ్రెడ్‌కు ప్రాంతం లోపల నుండి మాత్రమే రిప్లై ఇవ్వగలరు.
th: %1$@ ไม่ได้อยู่ใน %2$@ และเธรด %3$@ ตอบกลับได้เฉพาะจากภายในภูมิภาคเท่านั้น
tr: %1$@, %2$@ içinde değil ve %3$@ konuşmasına yalnızca bölgenin içinden yanıt verilebilir.
uk: %1$@ не входить до регіону %2$@, а відповідати на обговорення «%3$@» можна лише з цього регіону.
ur: %1$@ %2$@ میں نہیں ہے، اور %3$@ تھریڈ کا جواب صرف خطے کے اندر سے دیا جا سکتا ہے۔
vi: %1$@ không thuộc %2$@, và chuỗi %3$@ chỉ trả lời được từ bên trong khu vực.
zh_hans: %1$@ 不在%2$@之内，而%3$@对话串只能由该地区内的人回复。
zh_hant: %1$@ 不在 %2$@ 內，%3$@ 串文只有該地區內的帳號能回覆。

# composer.scope.region.subtitle
source: Verified accounts across %@ can reply.
ar: يمكن للحسابات الموثّقة في %@ الرد.
bn: %@ জুড়ে ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Hi poden respondre els comptes verificats de tot %@.
cs: Odpovídat mohou ověřené účty z oblasti %@.
da: Verificerede konti i hele %@ kan svare.
de: Verifizierte Konten in %@ können antworten.
el: Επαληθευμένοι λογαριασμοί σε όλη την περιοχή %@ μπορούν να απαντήσουν.
es: Pueden responder las cuentas verificadas de %@.
fi: Vahvistetut tilit alueelta %@ voivat vastata.
fr: Les comptes vérifiés de toute la zone %@ peuvent répondre.
he: חשבונות מאומתים ברחבי %@ יכולים להגיב.
hi: %@ भर के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Odgovarati mogu potvrđeni računi iz regije: %@.
hu: A következő térség hitelesített fiókjai válaszolhatnak: %@.
id: Akun terverifikasi di seluruh %@ bisa membalas.
it: Possono rispondere gli account verificati di %@.
ja: %@の認証済みアカウントが返信できます。
ko: %@ 전역의 인증된 계정이 답글을 달 수 있어요.
ml: %@ മേഖലയിലുടനീളമുള്ള പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മറുപടി നൽകാം.
ms: Akaun yang disahkan di seluruh %@ boleh membalas.
nb: Verifiserte kontoer i %@ kan svare.
nl: Geverifieerde accounts in %@ kunnen reageren.
pl: Odpowiadać mogą zweryfikowane konta z: %@.
pt_br: Contas verificadas em %@ podem responder.
pt_pt: Contas verificadas de %@ podem responder.
ro: Conturile verificate din %@ pot răspunde.
ru: Отвечать могут проверенные аккаунты региона: %@.
sk: Odpovedať môžu overené účty z regiónu %@.
sv: Verifierade konton i %@ kan svara.
ta: %@ முழுவதும் உள்ள சரிபார்க்கப்பட்ட கணக்குகள் பதிலளிக்கலாம்.
te: %@ అంతటా ధృవీకరించబడిన ఖాతాలు రిప్లై ఇవ్వగలవు.
th: บัญชีที่ยืนยันตัวตนแล้วทั่ว %@ ตอบกลับได้
tr: %@ genelinde doğrulanmış hesaplar yanıt verebilir.
uk: Відповідати можуть верифіковані облікові записи з регіону: %@.
ur: %@ بھر کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Các tài khoản đã xác minh trong %@ đều trả lời được.
zh_hans: %@ 内已验证的账户都可以回复。
zh_hant: %@ 各地已驗證的帳號都能回覆。

# composer.scope.row.a11yHint
source: Limits replies to this audience
ar: يقصر الرد على هذا الجمهور
bn: উত্তর এই শ্রোতাদের মধ্যে সীমিত করে
ca: Limita les respostes a aquesta audiència
cs: Omezí odpovědi na toto publikum
da: Begrænser svar til denne målgruppe
de: Beschränkt Antworten auf diese Zielgruppe
el: Περιορίζει τις απαντήσεις σε αυτό το κοινό
es: Limita las respuestas a esta audiencia
fi: Rajaa vastaukset tähän yleisöön
fr: Limite les réponses à cette audience
he: מגביל את התגובות לקהל הזה
hi: जवाब को इस ऑडियंस तक सीमित करता है
hr: Ograničava odgovore na ovu publiku
hu: Erre a közönségre korlátozza a válaszokat
id: Membatasi balasan untuk audiens ini
it: Limita le risposte a questo pubblico
ja: 返信をこの範囲の人に限定します
ko: 답글을 이 대상으로 제한해요
ml: മറുപടികൾ ഈ പ്രേക്ഷകരിലേക്ക് പരിമിതപ്പെടുത്തുന്നു
ms: Menghadkan balasan kepada khalayak ini
nb: Begrenser svar til denne målgruppen
nl: Beperkt reacties tot dit publiek
pl: Ogranicza odpowiedzi do tej grupy odbiorców
pt_br: Limita as respostas a este público
pt_pt: Limita as respostas a este público
ro: Limitează răspunsurile la acest public
ru: Ограничивает ответы этой аудиторией
sk: Obmedzí odpovede na toto publikum
sv: Begränsar svar till den här målgruppen
ta: பதில்களை இந்தப் பார்வையாளர்களுக்கு மட்டுப்படுத்தும்
te: రిప్లైలను ఈ ప్రేక్షకులకు పరిమితం చేస్తుంది
th: จำกัดการตอบกลับเฉพาะกลุ่มผู้ชมนี้
tr: Yanıtları bu kitleyle sınırlar
uk: Обмежує відповіді цією аудиторією
ur: جوابات کو اس ناظرین تک محدود کرتا ہے
vi: Giới hạn trả lời cho nhóm đối tượng này
zh_hans: 将回复限制在此受众范围内
zh_hant: 將回覆限制在此對象

# composer.scope.row.a11yHintUnavailable
source: Unavailable. Selecting it explains why
ar: غير متاح. اختياره يوضّح السبب
bn: পাওয়া যাচ্ছে না। বেছে নিলে কারণ জানানো হবে
ca: No disponible. En seleccionar-la s'explica per què
cs: Nedostupné. Po vybrání se vysvětlí proč
da: Ikke tilgængelig. Hvis du vælger den, forklares hvorfor
de: Nicht verfügbar. Beim Auswählen wird der Grund erklärt
el: Μη διαθέσιμο. Η επιλογή του εξηγεί γιατί
es: No disponible. Al seleccionarla se explica por qué
fi: Ei käytettävissä. Valinta kertoo syyn
fr: Indisponible. La sélectionner explique pourquoi
he: לא זמין. בחירה בו מסבירה למה
hi: अनुपलब्ध। इसे चुनने पर कारण बताया जाएगा
hr: Nedostupno. Odabirom se objašnjava zašto
hu: Nem elérhető. A kiválasztása elmagyarázza az okát
id: Tidak tersedia. Memilihnya menjelaskan alasannya
it: Non disponibile. Selezionandolo ne spiega il motivo
ja: 利用できません。選ぶと理由が表示されます
ko: 사용할 수 없음. 선택하면 이유를 알려줘요
ml: ലഭ്യമല്ല. തിരഞ്ഞെടുത്താൽ കാരണം വിശദീകരിക്കും
ms: Tidak tersedia. Memilihnya menerangkan sebabnya
nb: Utilgjengelig. Hvis du velger den, får du vite hvorfor
nl: Niet beschikbaar. Door het te selecteren zie je waarom
pl: Niedostępne. Wybranie pokaże dlaczego
pt_br: Indisponível. Ao selecioná-la, você vê o motivo
pt_pt: Indisponível. Ao selecioná-la, é explicado porquê
ro: Indisponibil. Selectarea explică motivul
ru: Недоступно. При выборе объяснит почему
sk: Nedostupné. Po výbere sa vysvetlí prečo
sv: Inte tillgängligt. Om du väljer det förklaras varför
ta: கிடைக்கவில்லை. தேர்ந்தெடுத்தால் ஏன் என்று விளக்கும்
te: అందుబాటులో లేదు. దాన్ని ఎంచుకుంటే కారణం తెలుస్తుంది
th: ใช้ไม่ได้ การเลือกจะอธิบายเหตุผล
tr: Kullanılamıyor. Seçmek nedenini açıklar
uk: Недоступно. Вибір пояснює чому
ur: دستیاب نہیں۔ اسے چننے سے وجہ بتائی جاتی ہے
vi: Không khả dụng. Chọn sẽ cho biết lý do
zh_hans: 不可用。选择它会说明原因
zh_hant: 無法使用。選取後會說明原因

# composer.scope.section.a11yLabel
source: Who can reply. Everyone can read this post either way.
ar: من يمكنه الرد. الجميع يمكنهم قراءة هذا المنشور في الحالتين.
bn: কে উত্তর দিতে পারবে। যেভাবেই হোক সবাই এই পোস্ট পড়তে পারে।
ca: Qui pot respondre. En qualsevol cas, tothom pot llegir aquesta publicació.
cs: Kdo může odpovídat. Tento příspěvek může číst každý v každém případě.
da: Hvem kan svare. Alle kan under alle omstændigheder læse dette opslag.
de: Wer antworten kann. Alle können diesen Beitrag in jedem Fall lesen.
el: Ποιος μπορεί να απαντήσει. Όλοι μπορούν να διαβάσουν αυτή την ανάρτηση σε κάθε περίπτωση.
es: Quién puede responder. De todos modos, todos pueden leer esta publicación.
fi: Kuka voi vastata. Kaikki voivat lukea tämän julkaisun joka tapauksessa.
fr: Qui peut répondre. Tout le monde peut lire ce post dans tous les cas.
he: מי יכול להגיב. כולם יכולים לקרוא את הפוסט הזה בכל מקרה.
hi: कौन जवाब दे सकता है। यह पोस्ट हर कोई पढ़ सकता है।
hr: Tko može odgovarati. Svatko može čitati ovu objavu u svakom slučaju.
hu: Ki válaszolhat. A bejegyzést így is, úgy is mindenki elolvashatja.
id: Siapa yang bisa membalas. Semua orang bisa membaca postingan ini apa pun pilihannya.
it: Chi può rispondere. In ogni caso tutti possono leggere questo post.
ja: 返信できる人。どちらの場合も、この投稿は誰でも読めます。
ko: 답글을 달 수 있는 사람. 어느 쪽이든 누구나 이 게시물을 읽을 수 있어요.
ml: ആർക്ക് മറുപടി നൽകാം. ഏതായാലും എല്ലാവർക്കും ഈ പോസ്റ്റ് വായിക്കാം.
ms: Siapa boleh membalas. Semua orang boleh membaca siaran ini dalam apa jua keadaan.
nb: Hvem kan svare. Alle kan lese dette innlegget uansett.
nl: Wie kan reageren. Iedereen kan dit bericht hoe dan ook lezen.
pl: Kto może odpowiadać. Każdy może przeczytać ten wpis tak czy inaczej.
pt_br: Quem pode responder. De qualquer forma, todos podem ler este post.
pt_pt: Quem pode responder. Todos podem ler esta publicação de qualquer forma.
ro: Cine poate răspunde. Oricine poate citi această postare în ambele cazuri.
ru: Кто может отвечать. Читать этот пост может любой в любом случае.
sk: Kto môže odpovedať. Tento príspevok môže čítať každý v každom prípade.
sv: Vem som kan svara. Alla kan läsa det här inlägget oavsett.
ta: யார் பதிலளிக்கலாம். எப்படியும் எல்லோரும் இந்த இடுகையைப் படிக்கலாம்.
te: ఎవరు రిప్లై ఇవ్వగలరు. ఎలాగైనా ఈ పోస్ట్‌ను ఎవరైనా చదవగలరు.
th: ใครตอบกลับได้ ไม่ว่าอย่างไรทุกคนก็อ่านโพสต์นี้ได้
tr: Kimler yanıt verebilir. Bu gönderiyi her durumda herkes okuyabilir.
uk: Хто може відповідати. Читати цей допис може кожен у будь-якому разі.
ur: کون جواب دے سکتا ہے۔ یہ پوسٹ ہر صورت میں سب پڑھ سکتے ہیں۔
vi: Ai được trả lời. Dù thế nào ai cũng đọc được bài đăng này.
zh_hans: 谁可以回复。无论如何，所有人都能阅读此帖子。
zh_hant: 誰可以回覆。無論如何，所有人都能閱讀這則貼文。

# composer.scope.sectionHeader
source: WHO CAN REPLY
ar: من يمكنه الرد
bn: কে উত্তর দিতে পারবে
ca: QUI POT RESPONDRE
cs: KDO MŮŽE ODPOVÍDAT
da: HVEM KAN SVARE
de: WER ANTWORTEN KANN
el: ΠΟΙΟΣ ΜΠΟΡΕΙ ΝΑ ΑΠΑΝΤΗΣΕΙ
es: QUIÉN PUEDE RESPONDER
fi: KUKA VOI VASTATA
fr: QUI PEUT RÉPONDRE
he: מי יכול להגיב
hi: कौन जवाब दे सकता है
hr: TKO MOŽE ODGOVARATI
hu: KI VÁLASZOLHAT
id: SIAPA YANG BISA MEMBALAS
it: CHI PUÒ RISPONDERE
ja: 返信できる人
ko: 답글을 달 수 있는 사람
ml: ആർക്ക് മറുപടി നൽകാം
ms: SIAPA BOLEH MEMBALAS
nb: HVEM KAN SVARE
nl: WIE KAN REAGEREN
pl: KTO MOŻE ODPOWIADAĆ
pt_br: QUEM PODE RESPONDER
pt_pt: QUEM PODE RESPONDER
ro: CINE POATE RĂSPUNDE
ru: КТО МОЖЕТ ОТВЕЧАТЬ
sk: KTO MÔŽE ODPOVEDAŤ
sv: VEM SOM KAN SVARA
ta: யார் பதிலளிக்கலாம்
te: ఎవరు రిప్లై ఇవ్వగలరు
th: ใครตอบกลับได้
tr: KİMLER YANIT VEREBİLİR
uk: ХТО МОЖЕ ВІДПОВІДАТИ
ur: کون جواب دے سکتا ہے
vi: AI ĐƯỢC TRẢ LỜI
zh_hans: 谁可以回复
zh_hant: 誰可以回覆

# composer.segment.add
source: Add another post
ar: أضف منشورًا آخر
bn: আরেকটি পোস্ট যোগ করুন
ca: Afegeix una altra publicació
cs: Přidat další příspěvek
da: Tilføj endnu et opslag
de: Weiteren Beitrag hinzufügen
el: Προσθήκη άλλης ανάρτησης
es: Añadir otra publicación
fi: Lisää toinen julkaisu
fr: Ajouter un autre post
he: הוסף פוסט נוסף
hi: एक और पोस्ट जोड़ें
hr: Dodaj još jednu objavu
hu: Újabb bejegyzés hozzáadása
id: Tambah postingan lain
it: Aggiungi un altro post
ja: 投稿を追加
ko: 게시물 추가
ml: മറ്റൊരു പോസ്റ്റ് ചേർക്കുക
ms: Tambah siaran lain
nb: Legg til et innlegg til
nl: Nog een bericht toevoegen
pl: Dodaj kolejny wpis
pt_br: Adicionar outro post
pt_pt: Adicionar outra publicação
ro: Adaugă încă o postare
ru: Добавить ещё пост
sk: Pridať ďalší príspevok
sv: Lägg till ett inlägg till
ta: மற்றோர் இடுகையைச் சேர்
te: మరో పోస్ట్ జోడించండి
th: เพิ่มโพสต์อีกโพสต์
tr: Başka bir gönderi ekle
uk: Додати ще один допис
ur: ایک اور پوسٹ شامل کریں
vi: Thêm bài khác
zh_hans: 再添加一条帖子
zh_hant: 新增另一則貼文

# composer.segment.add.a11yHint
source: Each post is published in order, replying to the one before it
ar: يُنشر كل منشور بالترتيب، ردًا على الذي قبله
bn: প্রতিটি পোস্ট ক্রমানুসারে প্রকাশ হয়, আগেরটির উত্তর হিসেবে
ca: Cada publicació es publica per ordre, responent a l'anterior
cs: Každý příspěvek se zveřejní v pořadí jako odpověď na předchozí
da: Hvert opslag udgives i rækkefølge som svar på det foregående
de: Jeder Beitrag wird der Reihe nach veröffentlicht und antwortet auf den vorherigen
el: Κάθε ανάρτηση δημοσιεύεται με τη σειρά, ως απάντηση στην προηγούμενη
es: Cada publicación se publica en orden, como respuesta a la anterior
fi: Jokainen julkaisu julkaistaan järjestyksessä vastauksena edelliseen
fr: Chaque post est publié dans l’ordre, en réponse au précédent
he: כל פוסט מתפרסם לפי הסדר, כתגובה לקודם
hi: हर पोस्ट क्रम से प्रकाशित होती है, पिछली पोस्ट के जवाब के रूप में
hr: Svaka objava objavljuje se redom, kao odgovor na prethodnu
hu: Minden bejegyzés sorrendben jelenik meg, az előzőre válaszolva
id: Setiap postingan diterbitkan berurutan, membalas yang sebelumnya
it: Ogni post viene pubblicato in ordine, in risposta al precedente
ja: 各投稿は順番に公開され、直前の投稿への返信になります
ko: 각 게시물은 순서대로 게시되며 바로 앞 게시물에 대한 답글이 돼요
ml: ഓരോ പോസ്റ്റും ക്രമമായി പ്രസിദ്ധീകരിക്കുന്നു, തൊട്ടുമുമ്പത്തേതിന് മറുപടിയായി
ms: Setiap siaran diterbitkan mengikut urutan, membalas yang sebelumnya
nb: Hvert innlegg publiseres i rekkefølge, som svar på det forrige
nl: Elk bericht wordt in volgorde geplaatst, als reactie op het vorige
pl: Każdy wpis jest publikowany po kolei, jako odpowiedź na poprzedni
pt_br: Cada post é publicado em ordem, respondendo ao anterior
pt_pt: Cada publicação é publicada por ordem, em resposta à anterior
ro: Fiecare postare se publică în ordine, ca răspuns la cea dinainte
ru: Посты публикуются по порядку, каждый — ответом на предыдущий
sk: Každý príspevok sa zverejní v poradí a odpovedá na predchádzajúci
sv: Varje inlägg publiceras i ordning och svarar på det föregående
ta: ஒவ்வொரு இடுகையும் வரிசையாக, முந்தையதற்குப் பதிலாக வெளியிடப்படும்
te: ప్రతి పోస్ట్ వరుసగా ప్రచురించబడుతుంది, ముందున్నదానికి రిప్లైగా
th: แต่ละโพสต์จะเผยแพร่ตามลำดับ โดยตอบกลับโพสต์ก่อนหน้า
tr: Her gönderi sırayla yayınlanır ve bir öncekine yanıt verir
uk: Кожен допис публікується по черзі як відповідь на попередній
ur: ہر پوسٹ ترتیب سے شائع ہوتی ہے، اپنے سے پہلی کا جواب بن کر
vi: Mỗi bài được đăng theo thứ tự, trả lời bài trước nó
zh_hans: 每条帖子按顺序发布，并回复前一条
zh_hant: 每則貼文會依序發布，並回覆前一則

# composer.segment.add.a11yLabel
source: Add another post to the thread
ar: أضف منشورًا آخر إلى السلسلة
bn: থ্রেডে আরেকটি পোস্ট যোগ করুন
ca: Afegeix una altra publicació al fil
cs: Přidat do vlákna další příspěvek
da: Tilføj endnu et opslag til tråden
de: Weiteren Beitrag zum Thread hinzufügen
el: Προσθήκη άλλης ανάρτησης στο νήμα
es: Añadir otra publicación al hilo
fi: Lisää ketjuun toinen julkaisu
fr: Ajouter un autre post au fil
he: הוסף פוסט נוסף לשרשור
hi: थ्रेड में एक और पोस्ट जोड़ें
hr: Dodaj još jednu objavu u nit
hu: Újabb bejegyzés hozzáadása a szálhoz
id: Tambah postingan lain ke utas
it: Aggiungi un altro post al thread
ja: スレッドに投稿を追加
ko: 스레드에 게시물 추가
ml: ത്രെഡിലേക്ക് മറ്റൊരു പോസ്റ്റ് ചേർക്കുക
ms: Tambah siaran lain pada utas
nb: Legg til et innlegg til i tråden
nl: Nog een bericht aan de thread toevoegen
pl: Dodaj kolejny wpis do wątku
pt_br: Adicionar outro post ao fio
pt_pt: Adicionar outra publicação à conversa
ro: Adaugă încă o postare la conversație
ru: Добавить в цепочку ещё один пост
sk: Pridať do vlákna ďalší príspevok
sv: Lägg till ytterligare ett inlägg i tråden
ta: உரையாடலில் மற்றோர் இடுகையைச் சேர்
te: థ్రెడ్‌కు మరో పోస్ట్ జోడించండి
th: เพิ่มโพสต์อีกโพสต์ในเธรด
tr: Konuşmaya başka bir gönderi ekle
uk: Додати ще один допис до ланцюжка
ur: تھریڈ میں ایک اور پوسٹ شامل کریں
vi: Thêm một bài nữa vào chuỗi
zh_hans: 向对话串再添加一条帖子
zh_hant: 在串文中新增另一則貼文

# composer.segment.position
source: %1$@ of %2$@
ar: %1$@ من %2$@
bn: %2$@-এর মধ্যে %1$@
ca: %1$@ de %2$@
cs: %1$@ z %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
el: %1$@ από %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
he: %1$@ מתוך %2$@
hi: %2$@ में से %1$@
hr: %1$@ od %2$@
id: %1$@ dari %2$@
it: %1$@ di %2$@
ml: %2$@ ൽ %1$@
ms: %1$@ daripada %2$@
nb: %1$@ av %2$@
nl: %1$@ van %2$@
pl: %1$@ z %2$@
pt_br: %1$@ de %2$@
pt_pt: %1$@ de %2$@
ro: %1$@ din %2$@
ru: %1$@ из %2$@
sk: %1$@ z %2$@
sv: %1$@ av %2$@
ta: %2$@ இல் %1$@
te: %2$@లో %1$@
th: %1$@ จาก %2$@
uk: %1$@ з %2$@
ur: %1$@ از %2$@
vi: %1$@ trên %2$@
zh_hans: 第 %1$@ 条，共 %2$@ 条
zh_hant: 第 %1$@ 則，共 %2$@ 則

# composer.segment.remove.a11yHint
source: Deletes this post from the thread
ar: يحذف هذا المنشور من السلسلة
bn: থ্রেড থেকে এই পোস্ট মুছে দেয়
ca: Elimina aquesta publicació del fil
cs: Smaže tento příspěvek z vlákna
da: Sletter dette opslag fra tråden
de: Löscht diesen Beitrag aus dem Thread
el: Διαγράφει αυτή την ανάρτηση από το νήμα
es: Elimina esta publicación del hilo
fi: Poistaa tämän julkaisun ketjusta
fr: Supprime ce post du fil
he: מוחק את הפוסט הזה מהשרשור
hi: इस पोस्ट को थ्रेड से हटाता है
hr: Briše ovu objavu iz niti
hu: Törli ezt a bejegyzést a szálból
id: Menghapus postingan ini dari utas
it: Elimina questo post dal thread
ja: この投稿をスレッドから削除します
ko: 스레드에서 이 게시물을 삭제해요
ml: ഈ പോസ്റ്റ് ത്രെഡിൽ നിന്ന് ഇല്ലാതാക്കുന്നു
ms: Memadam siaran ini daripada utas
nb: Sletter dette innlegget fra tråden
nl: Verwijdert dit bericht uit de thread
pl: Usuwa ten wpis z wątku
pt_br: Exclui este post do fio
pt_pt: Elimina esta publicação da conversa
ro: Șterge această postare din conversație
ru: Удаляет этот пост из цепочки
sk: Odstráni tento príspevok z vlákna
sv: Tar bort det här inlägget från tråden
ta: இந்த இடுகையை உரையாடலிலிருந்து நீக்கும்
te: థ్రెడ్ నుండి ఈ పోస్ట్‌ను తొలగిస్తుంది
th: ลบโพสต์นี้ออกจากเธรด
tr: Bu gönderiyi konuşmadan siler
uk: Видаляє цей допис з ланцюжка
ur: یہ پوسٹ تھریڈ سے حذف کرتا ہے
vi: Xóa bài này khỏi chuỗi
zh_hans: 从对话串中删除这条帖子
zh_hant: 從串文中刪除這則貼文
